{
    "landingPageTitle": "Welcome to Forsan Al Olaya",
    "landingPageSubtitle": "Forsan Al Olaya Company creates caravan homes at the highest level of quality, simulating the world class. \nThis establishment was established to manufacture luxury fixed and mobile caravans and vans",
    "home":"Home",
    "about":"About-Us",
    "fqa":"Projects",
    "contact":"Contact-Us",
    "productTitle":"Our Products",
    "ourproductlin1":"More than 150 caravans with all equipment were constructed.",
    "ourproductlin2":" Which suits international standards and enjoys high luxury.",
    "titlrVid":"Excellence is our goal",
    "vidContent":"The company has been distinguished in its products by quality, durability, \nand selection of the best materials since its establishment. Based on the requirements \nof the modern era in management and development, the organization today offers an integrated set of products and services for planning, developing and achieving any strategy for global companies and institutions."
    ,"aboutCom":"About Us",
    "comtitle":"Who are we",
    "descCom":"Today, this institution is a leading factory in the field of manufacturing fixed and mobile caravans and luxury vans, specializing in them and helping to accomplish many works. For the Royal Court, some important figures, and some government sectors, the organization has the ability to convert and modify some trailers and caravans as an external or internal design. The engineers in charge of our work have determined that our products are the best of all time, as their experience dates back to more than 26 years in the production and manufacture of luxury fixed and mobile caravans and vans. The company has been distinguished in its products by quality, durability, and selection of the best materials since its establishment. Based on the requirements of the modern era in management and development, the organization today offers an integrated set of products and services for planning, developing and achieving any strategy for global companies and institutions.",
    "descform":"If you have a question, please contact us, we will respond quickly.",
    "leavemassege":"Leave us a message",
    "fill":"Fill out the form below, and our team will get back to you shortly",
    "name":"Name",
    "mail":"Email",
    "phone":"Phone",
    "massege":"Massege",
    "send":"Send",
    "sendus":"Send us in Mail",
    "callus":"Call Us",
    "visitus":" Visit Us"
}