{
    "landingPageTitle": "مرحبًا بك في  فرسان العليا",
    "landingPageSubtitle": "شركه فرسان العليا لأنشاء منازل كرفانات علي  اعلي مستوي من الجوده بمحاكاه الطراز العالمي.\nتأسس هذا الصرح لصناعه الكرفانات والصوالين الفاخرة الثابته والمتحركة عام 2002.",
    "home": "الرئيسيه",
    "about": "عن الشركه",
    "fqa": "مشاريعنا",
    "contact": "تواصل معنا",
    "productTitle":"مشاريعنا",
    "ourproductlin1":"تم انشاء اكثر من 150 كرفان بجميع التجهيوات",
    "ourproductlin2":"التي تناسب المعايير العالميه والتي تتمتع برفاهيه عاليه",
    "vidContent":"تتميز المؤسسه في منتجها بالجوده والمتانه واختيار المواد الافضل منذ التأسيس. وبناء علي متطلبات العصر الحديث في الإدارة والتنمية تقدم المؤسسة اليوم مجموعه متكامله من المنتجات والخدمات للتخطيط والتطوير وإنجاز اي استراتيجية للشركات والمؤسسات العالميه.",
    "titlrVid":"التميز هدفنا",
    "aboutCom":"عن الشركه",
    "comtitle":"من نحن ",
    "descCom":"واليوم تعد هذه المؤسسة مصنعا رائداً في مجال صناعة الكرفانات والصوالين الفاخره الثابته والمتحركة ومتخصصا فيها ويساعد علي إنجاز الكثير من الأعمال .  للديوان الملكي وبعض الشخصيات المهمه وبعض القطاعات الحكوميه ولدي المؤسسه القدره علي تحويل وتعديل بعض المقطورات والكرفانات كتصميم خارجي او داخلي. وقد المهندسون القائمون علي أعمالنا أن منتجاتنا هي الافضل علي مر الزمان حيث تعود خبراتهم الي أكثر من 26 سنه في إنتاج وصناعه الكرفانات والصوالين الفاخرة الثابته والمتحركة. وتتميز المؤسسه في منتجها بالجوده والمتانه واختيار المواد الافضل منذ التأسيس. وبناء علي متطلبات العصر الحديث في الإدارة والتنمية تقدم المؤسسة اليوم مجموعه متكامله من المنتجات والخدمات للتخطيط والتطوير وإنجاز اي استراتيجية للشركات والمؤسسات العالميه.",
    "descform":"إذا كان لديك استفسار، يرجى الاتصال بنا، وسوف نقوم بالرد بسرعة.",
    "leavemassege":"أترك لنا رساله",
    "fill":"املأ النموذج أدناه، وسيعود فريقنا قريبًا",
    "name":"الأسم",
    "mail":"البريد الالكتروني",
    "phone":"الهاتف",
    "massege":"رسالتك",
    "send":"ارسال",
    "sendus":"ارسل لنا عبر البريد الإلكتروني",
    "callus":"اتصل بنا",
    "visitus":" زورونا"

}


